[
  {
    "text": "Every expert was once a beginner",
    "author": "Rutherford B. Hayes",
    "text_ru": "Каждый экспер когда-то был начинающим",
    "author_ru": "Ратерфорд Бёрчард Хейс"
  },
  {
    "text": "The way to get started is to quit talking and begin doing",
    "author": "Walt Disney",
    "text_ru": "Чтобы начать что-то делать, нужно перестать говорить и начать делать",
    "author_ru": "Уолт Дисней"
  },
  {
    "text": "Tell me and I forget. Teach me and I remember. Involve me and I learn",
    "author": "Benjamin Franklin",
    "text_ru": "Скажи мне и я забуду. Научи меня и я запомню. Увлеки меня и я научусь",
    "author_ru": "Бенджамин Франклин"
  },
  {
    "text": "It is during our darkest moments that we must focus to see the light",
    "author": "Aristotle",
    "text_ru": "Именно в наши самые темные моменты мы должны сосредоточиться, чтобы увидеть свет",
    "author_ru": "Аристотель"
  },
  {
    "text": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose",
    "author": "Dr. Seuss",
    "text_ru": "У тебя есть мозги в голове. У тебя есть ноги в ботинках. Ты можешь направиться в любом направлении, которое выберешь",
    "author_ru": "Доктор Сьюз"
  },
  {
    "text": "If you really look closely, most overnight successes took a long time",
    "author": "Steve Jobs",
    "text_ru": "Если присмотреться, за любым моментальным успехом лежит долгая работа",
    "author_ru": "Стив Джобс"
  },
  {
    "text": "Success is not final; failure is not fatal: It is the courage to continue that counts",
    "author": "Winston S. Churchill",
    "text_ru": "Успех не окончательный; неудача не фатальна: важна смелость продолжать попытки",
    "author_ru": "Уинстон Черчилль"
  },
  {
    "text": "Nothing is impossible, the word itself says, ‘I'm possible!'",
    "author": "Audrey Hepburn",
    "text_ru": "Успех — это все равно что достичь какой-то круглой даты и увидеть, что вы ничуть не изменились",
    "author_ru": "Одри Хепберн"
  },
  {
    "text": "The question isn't who is going to let me; it's who is going to stop me",
    "author": "Ayn Rand",
    "text_ru": "Вопрос не в том, кто позволит мне; он в том кто меня остановит",
    "author_ru": "Айн Рэнд"
  },
  {
    "text": "May the Force be with you",
    "author": "Star Wars, 1977",
    "text_ru": "Да прибудет с тобой Сила",
    "author_ru": "Звездные войны, 1977"
  }
]
